{"description":"Angenehm süßlicher Geschmack und ein intensives Bananenaroma sorgen für himmlisches Essvergnügen. – Herkunft: Costa Rica","image":"https:\/\/meine-vitaminheimat.de\/wp-content\/uploads\/2021\/04\/BIO_Bananen_3.jpg","main_category":"fruits","name":"Bananen, Bio","quantity":"200g"}
{"description":"Unsere BIO-Eier stammen von glücklichen Hühnern aus unserem Nachbarort Vohburg. Hier werden sie mit viel Liebe von den Hühnern der Familie Rettermayer gelegt und kommen dann frisch zu uns in den Laden. Die Haltbarkeit ist im Regelfall mit drei Wochen angegeben. KOCHTIPP: Solltet Ihr mal nicht wissen, ob die Eier noch haltbar sind, einfach kurz vor Benutzung in ein Glas mit Wasser legen, geht das Ei unter ist es noch verwendbar. Sollte das Ei an der Oberfläche schwimmen, solltet ihr es vorsichtshalber entsorgen. – Herkunft: Deutschland","image":"https:\/\/meine-vitaminheimat.de\/wp-content\/uploads\/2021\/04\/Eier_BIO_1.jpg","main_category":"eggs","name":"Eier, Bio","quantity":"10er Pack"}
{"description":"Zitronen gehören zu den Rautengewächsen. Sie sind einer der Hauptlieferanten von Vitamin C. Mit ihr lassen sich Gerichte verfeinern, Säfte pressen, Salate abschmecken. KOCHTIPP: Zitrone vor dem Aufschneiden auf einem Schneidebrett drückend rollen. Das erhöht die Saftausbeute. – Herkunft: Italien","image":"https:\/\/meine-vitaminheimat.de\/wp-content\/uploads\/2021\/04\/Zitronen_10.jpg","main_category":"fruits","name":"Zitronen, unbehandelt"}
{"description":"Die Salatgurke gehört botanisch gesehen zu den Kürbisgewächsen. Sie macht sich bestens in Salaten, auf dem Brot oder auch in einer kalten Gurkensuppe. Gurken sollten aufgrund des hohen Wasseranteils auf Dauer nicht unter 10° Celsius gelagert werden. – Herkunft: Deutschland","image":"https:\/\/meine-vitaminheimat.de\/wp-content\/uploads\/2021\/04\/Salatgurken_3.jpg","main_category":"vegetables","name":"Salatgurken"}
{"description":"Orangen sind Rautengewächse. Wir suchen unsere Orangen selbst am Großmarkt München aus. Dies erlaubt uns neben der optischen Qualität vor allem unseren Bestreben nach dem besten Geschmack nachzugehen. – Herkunft: Italien","image":"https:\/\/meine-vitaminheimat.de\/wp-content\/uploads\/2021\/04\/Saftorangen_1.jpg","main_category":"fruits","name":"Orangen zum Entsaften","quantity":"180g"}
{"description":"Die Minigurke gehört ebenso wie alle anderen Gurkensorten zu den Cucurbitacaen. Sie eignet sich hervorragend für das Pausenbrot der Kinder, aber auch für den eigenen Mittagssnack. – Herkunft: Deutschland","image":"https:\/\/meine-vitaminheimat.de\/wp-content\/uploads\/2021\/04\/Minigurken_3.jpg","main_category":"vegetables","name":"Minigurken"}
{"description":"Karotten gehören neben Fenchel zu den Doldenblütlern. Sie sind vielseitig verwendbar und machen sowohl als Saft, im Gemüse oder roh zur Brotzei eine gute Figur. KOCHTIPP: Um das in der Karotte in großen Mengen vorhandene Betacarotin vom Körper in Vitamin A umwandeln zu können, benötigt dieser einen Fettanteil beim Essen der Karotten. Zudem sollte beim Kochen von Karotten immer eine kleine Prise Zucker zugegeben werden, um den feinen Möhrengeschmack nochmals zu unterstreichen. – Herkunft: Deutschland","image":"https:\/\/meine-vitaminheimat.de\/wp-content\/uploads\/2021\/04\/Karotten_1.jpg","main_category":"vegetables","name":"Karotten, lose","quantity":"100g"}
{"description":"Süß und leicht säuerlich zur gleichen Zeit, gepaart mit einer unvergleichlichen Knackigkeit, sorgt für den Genuss beim Jazzapfel. – Herkunft: Italien","image":"https:\/\/meine-vitaminheimat.de\/wp-content\/uploads\/2021\/04\/Jazz_Apfel_3.jpg","main_category":"fruits","name":"Jazz Apfel","quantity":"250g"}
{"description":"Paprikaschoten gehören neben Kartoffeln und Tomaten zu den Nachtschattengewächsen. Sie sind roh und auch in diversen Gerichten ein Genuss. – Herkunft: Deutschland","image":"https:\/\/meine-vitaminheimat.de\/wp-content\/uploads\/2021\/04\/Paprika_rot_8.jpg","main_category":"vegetables","name":"Paprika, rot","quantity":"250g"}
{"description":"Wir sind bekannt für unsere super rose Weintrauben. So ist diese Traube supersüß und knackig und sorgt dafür, dass es schwer ist die Finger von ihr zu lassen. – Herkunft: Italien","image":"https:\/\/meine-vitaminheimat.de\/wp-content\/uploads\/2021\/04\/Rose_Trauben_2.jpg","main_category":"fruits","name":"Rote Trauben, kernlos","quantity":"100g"}
